[
    {
      "product_id":"678ce0368b4d6c4c668b298e",
      "name": "Sunflowers",
      "price": 2,
      "qty":500,
      "picture":"sunflowers.jpg",
      "description":"Brighten up your day with these stunning sunflowers! Each stem boasts vibrant petals that capture the warmth of the sun. Perfect for adding a pop of color to any room or as a thoughtful gift for someone special."
    },
    {
      "product_id":"ce097665ddd61dcae97ca4fb",
      "name": "Lavender",
      "price": 5,
      "qty":500,
      "picture":"lavendar.jpg",
      "description":" Transport yourself to a fragrant field of lavender with our beautiful bunches. Known for their soothing aroma and calming properties, these lavender bunches are perfect for adding a touch of relaxation to your home or for creating homemade sachets and potpourri."
    },
    {
      "product_id":"3dfde96d20604ba93d1b718a",
      "name": "Roses",
      "price": 10,
      "qty":500,
      "picture":"roses.jpg",
      "description": " Surprise a loved one with the timeless elegance of roses! Each stem is carefully selected for its beauty and freshness, making them a delightful choice for expressing love, gratitude, or admiration. Create a stunning bouquet or let them shine on their own."
    },
    {
      "product_id":"8f0fba2f32903862604172ac",
      "name": "Geraniums",
      "price": 4,
      "qty":500,
      "picture":"geraniums.jpg",
      "description": "Add a burst of color to your garden with our vibrant geraniums! These cheerful plants feature clusters of colorful flowers that bloom all season long. Whether planted in pots or in the ground, they are sure to brighten up any outdoor space."
    },
    {
      "product_id":"823e4e8d1b8f37dc9fe7e906",
      "name": "Mint Plant",
      "price": 3,
      "qty":500,
      "picture":"mint.jpg",
      "description":"Elevate your culinary creations with the fresh flavor of our mint plants! Perfect for garnishing cocktails, brewing tea, or adding zest to desserts and savory dishes. With their invigorating aroma and lush green leaves, these mint plants are a must-have for any kitchen herb garden."
    },
    {
      "product_id":"ae8f0f481d31056cdd8f54db",
      "name": "Strawberries",
      "price": 5,
      "qty":500,
      "picture":"strawberry.jpg",
      "description": " Indulge in the sweet taste of summer with our juicy strawberries! Grown with care and picked at peak ripeness, each pint is bursting with flavor. Enjoy them on their own, in smoothies, or as a topping for your favorite desserts."
    },
    {
      "product_id":"fec6714496292bf2a0a9eeb0",
      "name": "Apples",
      "price": 3,
      "qty":500,
      "picture":"apples.jpg",
      "description": "Bite into the crisp and refreshing goodness of our farm-fresh apples! Handpicked from our orchard, these apples are bursting with natural sweetness and are perfect for snacking, baking, or making homemade applesauce."
    },
    {
      "product_id":"0b1ba9dee0292f7f45fbf1ae",
      "name": "Pears",
      "price": 3,
      "qty":500,
      "picture":"pears.jpg",
      "description": "Savor the delicate flavor and smooth texture of our ripe pears! Each bite offers a tantalizing blend of sweetness and juiciness that is sure to delight your taste buds. Enjoy them fresh or incorporate them into salads, desserts, and more."
    },
    {
      "product_id":"67d4178f2fcf7de41207dea5",
      "name": "Watermelon",
      "price": 4,
      "qty":500,
      "picture":"watermelon.jpg",
      "description":"Quench your thirst and beat the summer heat with our juicy watermelons! Bursting with sweet, refreshing flavor, each watermelon is a delicious treat for picnics, barbecues, and outdoor gatherings. Simply slice and enjoy!"
    },
    {
      "product_id":"66cd0b405d79e983ecde8f6b",
      "name": "Cantaloupe",
      "price": 3.99,
      "qty":500,
      "picture":"cantelope.jpg",
      "description":"Delight in the succulent sweetness of our ripe cantaloupes! With their aromatic fragrance and tender flesh, these melons are a refreshing addition to any meal or snack. Enjoy them on their own or as a flavorful addition to fruit salads and desserts."

    },
    {
      "product_id":"9c4d9726c5566b2a09f76dac",
      "name": "Raspberries",
      "price": 4.99,
      "qty":500,
      "picture":"rasberry.jpg",
      "description":"Treat yourself to the irresistible sweetness of our freshly picked raspberries! Bursting with flavor and packed with antioxidants, each pint is a delicious and nutritious snack. Enjoy them straight from the container, mixed into yogurt, or as a topping for your morning cereal."
    },
    {
      "product_id":"66b053d9ada10a3f4e11c40e",
      "name": "Honey",
      "price": 7.99,
      "qty":500,
      "picture":"honey.jpg",
      "description":"Experience the golden goodness of our pure, raw honey! Harvested from our hives and carefully extracted, our honey is a natural sweetener that's as wholesome as it is delicious. Drizzle it over toast, stir it into tea, or use it to sweeten your favorite recipes."
    },
    {
      "product_id":"11d4dc9f122728df3f19df15",
      "name": "Strawberry Jam",
      "price": 7,
      "qty":500,
      "picture":"strawberry-jam.jpg",
      "description":" Spread the love with our homemade strawberry jam! Made from plump, ripe strawberries and a touch of sugar, our jam captures the essence of summer in every jar. Perfect for topping toast, biscuits, or scones, or as a filling for pastries and desserts."
    },
    {
      "product_id":"16ba88e9d4798337715408de",
      "name": "Tomatoes",
      "price": 2.50,
      "qty":500,
      "picture":"tomatoes.jpg",
      "description":"Elevate your meals with the vibrant flavor of our ripe tomatoes! Grown under the warm sun and picked at peak ripeness, each tomato is bursting with juicy goodness. Use them in salads, sauces, sandwiches, or simply enjoy them sliced with a sprinkle of salt."
    },
    {
      "product_id":"c7f20c451e99999dbb7d24ba",
      "name": "beets",
      "price": 1.50,
      "qty":500,
      "picture":"beets.jpg",
      "description":"Add a pop of color and flavor to your dishes with our fresh beets! These versatile root vegetables can be roasted, boiled, or grated into salads for a nutritious and delicious addition to any meal. Don't forget to save the greens for sautéing or adding to soups!"
    },
    {
      "product_id":"d4e61273d94587c41ef13c88",
      "name": "Carrots",
      "price": 2.50,
      "qty":500,
      "picture":"carrot.jpg",
      "description":"Crunch into the crisp sweetness of our farm-fresh carrots! Loaded with vitamins and antioxidants, these carrots are perfect for snacking, roasting, or adding to soups and stews. Their vibrant color and earthy flavor will brighten up any dish."
    },
    {
      "product_id":"b367c597bb42c9fe37707f1c",
      "name": "Potatoes",
      "price": 2.50,
      "qty":500,
      "picture":"potatoes.jpg",
      "description":"Enjoy the hearty goodness of our homegrown potatoes! Whether mashed, roasted, or fried, these versatile tubers are a staple ingredient for countless delicious dishes. Stock up on our potatoes and get ready to create your favorite comfort foods."
    },
    {
      "product_id":"72a1ea461196b6b09b0935b7",
      "name": "Onions",
      "price": 2,
      "qty":500,
      "picture":"onions.jpg",
      "description":" Enhance the flavor of your recipes with our flavorful onions! Grown with care and bursting with aroma, these onions are perfect for sautéing, caramelizing, or adding depth to soups, stews, and sauces. Stock up on our onions and get ready to elevate your cooking."
    },
    {
      "product_id":"b16241c353e4ccf0ebbec920",
      "name": "Parsley",
      "price": 2.50,
      "qty":500,
      "picture":"parsley.jpg",
      "description":"Brighten up your dishes with the fresh flavor of our aromatic parsley! Whether chopped into salads, sprinkled over pasta, or used as a garnish, parsley adds a burst of color and flavor to any meal. With its vibrant green leaves and crisp taste, it's the perfect finishing touch."
    },
    {
      "product_id":"4e7a72eb8138192261943f4a",
      "name": "Cabbage",
      "price": 3.50,
      "qty":500,
      "picture":"cabbage.jpg",
      "description":"Crisp, crunchy, and full of flavor, our cabbage is a versatile vegetable that's perfect for slaws, salads, stir-fries, and more. With its vibrant color and crisp texture, cabbage adds a refreshing crunch to any dish."
    }
  ]